import React from 'react';
import './InvestitsionMahsulotlar.css'

const InvestitsionMahsulotlar = () => {
    return (
        <div className='containera'>
             <div className="InvestitsionMahsulotlar">
                <div className="InvestitsionMahsulotlar_row">
                    <h1>Инвестиционные продукты</h1>
                    <p>ИФК «Нурфинанс» готов принимать
инвестиции в сумме от 100 000 рублей сроком
от 3-х месяцев до 3-х лет на следующих условиях:
</p>
                </div>
                <div className="InvestitsionMahsulotlar_row">
                 <h5>Вкладчик (инвестор) вносит денежные средства в капитал Товарищества на вере «Нурфинанс», становясь участником Товарищества на вере, неся риск убытков, связанных с деятельностью Товарищества, в пределах внесенного вклада, но при этом не принимает участие в осуществлении Товариществом предпринимательской деятельности. Такая форма участия инвестора основана на Шариатском стандарте «Мудараба». По договору, клиент-инвестор передает в управление свой капитал компании «Нур Финанс». Далее капитал направляются на финансирование торговых операций и бизнес-проектов. </h5>
                 <h6>Чистать полностью</h6>
                </div>
             </div>
        </div>
    );
}

export default InvestitsionMahsulotlar;
